akamud.vscode-theme-onedark
akamud.vscode-theme-onelight
alefragnani.Bookmarks
blzjns.vscode-raml
christian-kohler.path-intellisense
DavidAnson.vscode-markdownlint
donjayamanne.githistory
dracula-theme.theme-dracula
eamodio.gitlens
EditorConfig.EditorConfig
golf1052.base16-generator
Gruntfuggly.todo-tree
James-Yu.latex-workshop
liviuschera.noctis
mermade.openapi-lint
ms-azuretools.vscode-docker
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode-remote.vscode-remote-extensionpack
ms-vscode.cpptools
ms-vscode.Go
mtxr.sqltools
PKief.material-icon-theme
platformio.platformio-ide
redhat.vscode-yaml
streetsidesoftware.code-spell-checker
teabyii.ayu
tecosaur.latex-utilities
thenikso.github-plus-theme
timonwong.shellcheck
VisualStudioExptTeam.vscodeintellicode
vscoss.vscode-ansible
will-wow.vscode-alternate-file
